[Ability_building.A_bulle_destin_Buffcreature H7BaseBuff]
mName="Синергия с судьбой"
mTooltip="Существо получает %stat %icon_luck"

[Ability_building.A_gold_gain_Ability_Week1 H7BaseAbility]
mTooltipMagicGuild=""
mTooltipMagicGuildRankLine=""
mTooltipUpgraded=""
mName="Сборщик налогов"
mTooltip="Приносит 500 ед. %special.icon золота в первую неделю и по 1000 ед. %special.icon золота каждую неделю, начиная со второй."

[Ability_building.A_bulle_lucky_Ability H7BaseAbility]
mTooltipMagicGuild=""
mTooltipMagicGuildRankLine=""
mTooltipUpgraded=""
mName="Синергия с судьбой"
mTooltip="В начале боя все союзные существа получают +10 удачи."

[Ability_building.A_bulle_destin_BuffHero H7BaseBuff]
mName="Синергия с судьбой"
mTooltip="В начале боя союзные существа получают +10 %icon_luck удачи."

[Ability_building.A_gold_buff H7BaseBuff]
mName="Фонтан судьбы"
mTooltip="До конца недели герой получает на %stat1 больше %stat1.icon золота из сундуков."

[Build_sanctuary.A_fSanctuary__t6_bonus_production H7TownGrowthEnhancer]
mName="Святилище чести"
mDesc=""Улучшение поселения элитных существ.\n+2 сюго или даймё в неделю."

[Build_sanctuary.A_Sanctuary_base_t3 H7TownDwelling]
mName="Затерянные острова"
mDesc="Поселение основных существ.\nПозволяет нанимать наг-ёкудзинов (8 в неделю)."

[Build_sanctuary.A_Sanctuary_buil_t1_base H7TownDwelling]
mName="Болото"
mDesc="Поселение основных существ.\nПозволяет нанимать капп (20 в неделю)."

[Build_sanctuary.A_sanctuary_Capitol H7TownHall]
mName="Капитолий"
mDesc="Дополнительно приносит 2500 ед. %ICON_GOLD золота в день. У вас может быть только один Капитолий."

[Build_sanctuary.A_Sanctuary_chambre_des_phoenix_du_gel H7TownDwelling]
mName="Затопленное царство"
mDesc="Позволяет призывать могущественных Легендарных существ: Уми-но ками. \Может быть завербовано с помощью функции "завербовать всех"."

[Build_sanctuary.A_Sanctuary_chambre_des_beast H7TownDwelling]
mName="Бамбуковый лес"
mDesc="Позволяет принести в жертву наг-рёси, стобы нанять могущественное элитное существо - буси-дзиндзю."

[Build_sanctuary.A_Sanctuary_CityHall H7TownHall]
mName="Магистрат"
mDesc="Дополнительно приносит 1000 ед. %ICON_GOLD золота в день."

[Build_sanctuary.A_Sanctuary_Ecurie H7TownHallOfIntrigue]
mName="Конюшни"
mDesc="+5 к дальности перемещения героя до конца недели."

[Build_sanctuary.A_Sanctuary_fonderie H7TownHallOfIntrigue]
mName="Литейный цех"
mDesc="Дополнительно приносит 500 ед. %ICON_GOLD золота в день."

[Build_sanctuary.A_Sanctuary_Fortifications_Level1 H7TownGuardBuilding]
mName="Укрепления 1 ур."
mDesc="Окружают город крепостной стеной с воротами.

[Build_sanctuary.A_Sanctuary_Fortifications_Level2 H7TownGuardBuilding]
mName="Укрепления 2 ур."
mDesc="Увеличивается прочность стен и ворот.\nУвеличивается максимальный размер и прирост отрядов стражи."

[Build_sanctuary.A_Sanctuary_Fortifications_Level3 H7TownGuardBuilding]
mName="Укрепления 3 ур."
mDesc="Увеличивается прочность стен и ворот.\nУвеличивается максимальный размер и прирост отрядов стражи."

[Build_sanctuary.A_Sanctuary_HallOfHeroes H7TownBuilding]
mName="Зал героев"
mDesc="Позволяет нанимать новых и ранее побежденных героев. Список доступных героев меняется в начале каждой недели."

[Build_sanctuary.A_Sanctuary_Ice_Bridge H7TownBuilding]
mName="Синергия с судьбой"
mDesc="В начале боя союзные существа получают +10 %icon_luck удачи."

[Build_sanctuary.A_Sanctuary_machine_war H7TownUtilityUnitDwelling]
mName="Поля анемонов"
mDesc="Создание средств поддержки.\nПозволяет покупать анемонов."

[Build_sanctuary.A_Sanctuary_MagicGuild1 H7TownMagicGuild]
mName="Гильдия магов ур. 1"
mDesc="Открывает 5 случайных заклинаний 1-го уровня.\nИх могут изучить все герои, обладающие соответствующими навыками."

[Build_sanctuary.A_Sanctuary_MagicGuild2 H7TownMagicGuild]
mName="Гильдия магов ур. 2"
mDesc="Открывает 4 случайных заклинания 2-го уровня.\nИх могут изучить все герои, обладающие соответствующими навыками."

[Build_sanctuary.A_Sanctuary_MagicGuild3 H7TownMagicGuild]
mName="Гильдия магов ур. 3"
mDesc="Открывает 3 случайных заклинания 3-го уровня.\nИх могут изучить все герои, обладающие соответствующими навыками."

[Build_sanctuary.A_Sanctuary_MagicGuild4 H7TownMagicGuild]
mName="Гильдия магов ур. 4"
mDesc="Открывает 1 случайное заклинание 4-го уровня.\nЕго могут изучить все герои, обладающие соответствующими навыками."

[Build_sanctuary.A_Sanctuary_Marketplace H7TownMarketplace]
mName="Рынок"
mDesc="Позволяет обменивать ресурсы."

[Build_sanctuary.A_Sanctuary_MarkOfMalassa H7TownTearOfAsha]
mName="Знак Малассы"
mDesc="Приносит 5000 ед. %ICON_GOLD золота в день и увеличивает рост существ в этом городе на 50%.\nШпионы могут саботировать и ограбить еще две цели."

[Build_sanctuary.A_Sanctuary_Mine_prod H7TownBuilding]
mName="Драконья ледяная шахта"
mDesc="Приносит 2 ед. %icon_Wood древесины в день."

[Build_sanctuary.A_Sanctuary_Moat H7TownMoat]
mName="Ров"
mDesc="Ров защищает город во время осады."

[Build_sanctuary.A_Sanctuary_ShadowsteelRefinery H7TownBuilding]
mName="Завод по обработке кристаллов"
mDesc="Приносит 1 ед. %icon_Crystal кристаллов драконьей крови в день."

[Build_sanctuary.A_Sanctuary_SoulvenomCrucible H7TownBuilding]
mName="Фонтан судьбы"
mDesc="До конца недели герой получает из сундуков на 50% больше золота."

[Build_sanctuary.A_Sanctuary_t1_bonus_growth H7TownGrowthEnhancer]
mName="Грязевая лужа"
mDesc="Улучшение поселения основных существ.\n+12 капп или капп-сойя в неделю."

[Build_sanctuary.A_Sanctuary_t1_upragatel H7TownDwelling]
mName="Трясина"
mDesc="Улучшенное поселение основных существ.\nПозволяет улучшать капп и нанимать капп-сойя."

[Build_sanctuary.A_Sanctuary_t2_basel H7TownDwelling]
mName="Озеро"
mDesc="Поселение основных существ.\nПозволяет нанимать акульих воинов (18 в неделю)."

[Build_sanctuary.A_Sanctuary_t2_growth_bonus H7TownGrowthEnhancer]
mName="Риф"
mDesc="Улучшение поселения основных существ.\n+9 акульих воинов или разъярённых ванидзаме в неделю."

[Build_sanctuary.A_Sanctuary_t2_upragate H7TownDwelling]
mName="Враждебное озеро"
mDesc="Улучшенное поселение основных существ.\nПозволяет улучшать акульих воинов и нанимать разъярённых ванидзаме."

[Build_sanctuary.A_Sanctuary_t3_grothw_bonus H7TownGrowthEnhancer]
mName="Пантеон"
mDesc="Улучшение поселения основных существ.\n+6 наг-ёкудзинов или наг-рёси в неделю."

[Build_sanctuary.A_Sanctuary_t4_base H7TownDwelling]
mName="Риф"
mDesc="Поселение элитных существ.\nПозволяет нанимать русалок (6 в неделю)."

[Build_sanctuary.A_Sanctuary_t4_grothw_bonus H7TownGrowthEnhancer]
mName="Скальный пик"
mDesc="Улучшение поселения элитных существ.\n+5 русалок или сирен в неделю."

[Build_sanctuary.A_Sanctuary_t4_upragate H7TownDwelling]
mName="Большой риф"
mDesc="Улучшенное поселение элитных существ.\nПозволяет улучшать русалок и нанимать сирен."

[Build_sanctuary.A_sanctuary_t5_base H7TownDwelling]
mName="Оплот океана"
mDesc="Поселение элитных существ.\nПозволяет нанимать стражей озёр(5 в неделю)."

[Build_sanctuary.A_Sanctuary_t5_bonus_grothw H7TownGrowthEnhancer]
mName="Арсенал"
mDesc="Улучшение поселения элитных существ.\n+4 стражей озёр или стражей глубин в неделю."

[Build_sanctuary.A_Sanctuary_t5_upragate H7TownDwelling]
mName="Пантеон глубин"
mDesc="Улучшенное поселение элитных существ.\nПозволяет улучшать стражей озёр и нанимать стражей глубин."

[Build_sanctuary.A_sanctuary_t6_base H7TownDwelling]
mName="Логово наг"
mDesc="Поселение элитных существ.\nПозволяет нанимать сюго (2 в неделю)."

[Build_sanctuary.A_Sanctuary_t6_upragate H7TownDwelling]
mName="Империя даймё"
mDesc="Улучшенное поселение элитных существ.\nПозволяет улучшать сюго и нанимать даймё."

[Build_sanctuary.A_Sanctuary_t7-1_base H7TownDwelling]
mName="Глубокий океан"
mDesc="Поселение легендарных существ.\nПозволяет нанимать унаги (1 в неделю)."

[Build_sanctuary.A_Sanctuary_t7-2 H7TownDwelling]
mName="Волшебный пруд"
mDesc="Поселение легендарных существ.\nПозволяет нанимать киринов (1 в неделю)."

[Build_sanctuary.A_Sanctuary_t7-2_upragate H7TownDwelling]
mName="Священный пруд"
mDesc="Улучшенное поселение легендарных существ.\nПозволяет улучшать киринов и нанимать священных киринов."

[Build_sanctuary.A_Sanctuary_t7_1_upragate H7TownDwelling]
mName="Бездонный океан"
mDesc="Улучшенное поселение легендарных существ.\nПозволяет улучшать унаги и нанимать дэнки-унаги."

[Build_sanctuary.A_Sanctuary_ThievesGuild H7TownThiefGuild]
mName="Гильдия воров"
mDesc="За небольшую плату предоставляет сведения о ваших противниках."

[Build_sanctuary.A_Sanctuary_tower_defence H7TownTower]
mName="Тёмный дозор"
mDesc="Возводит две башни, защищающие город во время осады."

[Build_sanctuary.A_Sanctuary_TownHall H7TownHall]
mName="Ратуша"
mDesc="Дополнительно приносит 500 ед. %ICON_GOLD золота в день."

[Build_sanctuary.A_Sanctuary_TownPortal H7TownPortal]
mName="Городской портал"
mDesc="Обучает всех героев в городе заклинанию «Возврат в город».\nГерой может перенестись только в ближайший доступный город."

[Build_sanctuary.A_Sanctuary_upragate_t3 H7TownDwelling]
mName="Остров Сефирос"
mDesc="Улучшенное поселение основных существ.\nПозволяет улучшать наг-ёкудзинов и нанимать наг-рёси."

[Build_sanctuary.A_Sanctuary_VillageHall H7TownHall]
mName="Дом старейшин"
mDesc="Дает возможность строить в этом городе новые здания. \nПриносит 500 ед. %ICON_GOLD золота в день."

[Faction.H7Faction_Sanctuary H7Faction]
mFactionName="Святилище"
mFactionFortName="Башня Святилилща"
mFactionArmyName="Армия Святилища %number"

[Sanctuary_Town.A_Sanctuary_TownLv1 H7Town]
mName=""

